Repository: Cascable/swift-on-windows-poc
Catalog: 03 - Windows CascableCore Demo Project/Compiled Swift Project/Resources/CascableCore Simulated Camera_CascableCoreSimulatedCamera.resources/*.lproj/CanonDriveModes.strings
Languages: de

# EOSDriveModeSingle
source: Single Shot
de: Einzelbild

# EOSDriveModeContinuous
source: Continuous
de: Fortlaufend

# EOSDriveModeHighSpeedContinuous
source: High Speed Continuous
de: Reihenaufn. m. hoh. Geschw.

# EOSDriveModeLowSpeedContinuous
source: Low Speed Continuous
de: Reihenaufn. m. niedr. Geschw.

# EOSDriveModeContinuousTimer
source: Self-Timer: Continuous
de: Selbstauslöser: Reihenaufnahme

# EOSDriveMode10SecTimer
source: Self-Timer: 10s
de: Selbstauslöser: 10s

# EOSDriveMode2SecTimer
source: Self-Timer: 2s
de: Selbstauslöser: 2s

# EOSDriveModeSingleSilent
source: Silent Single Shot
de: Leises Einzelbild

# EOSDriveModeContinuousSilent
source: Silent Continuous
de: Stille Reihenaufnahme

# EOSDriveModeSingleSilent2
source: Single Silent
de: Stilles Einzelbild

# EOSDriveModeSilentHSContinuous
source: Silent HS Continuous
de: Stille HS Reihenaufnahme

# EOSDriveModeSilentLSContinuous
source: Silent LS Continuous
de: Stille LS Reihenaufnahme

# EOSDriveModeHighSpeedContinuousPlus
source: High Speed Continuous +
de: Reihenaufn. m. hoh. Geschw. +
