Repository: Cascable/swift-on-windows-poc
Catalog: 03 - Windows CascableCore Demo Project/Compiled Swift Project/Resources/CascableCore Simulated Camera_CascableCoreSimulatedCamera.resources/*.lproj/CanonLVAFSystems.strings
Languages: de

# EOSLiveViewAFSystemQuick
source: Quick Focus
de: Schnellfokus

# EOSLiveViewAFSystemFaceDetect
source: Face Detection
de: Gesichtserkennung

# EOSLiveViewAFSystemExpandPlus
source: Expand AF Area: +
de: AF-Bereich: +

# EOSLiveViewAFSystemExpandAround
source: Expand AF Area: Around
de: AF-Bereich: Umgebung

# EOSLiveViewAFSystemLargeZoneHorizontal
source: Large Zone AF: Horizontal
de: Zone AF: Horiz

# EOSLiveViewAFSystemLargeZoneVertical
source: Large Zone AF: Vertical
de: Zone AF: Verti

# EOSLiveViewAFSystemFlexiZoneAF1
source: Flexible Zone AF 1
de: AF flexible Zone 1

# EOSLiveViewAFSystemFlexiZoneAF2
source: Flexible Zone AF 2
de: AF flexible Zone 2

# EOSLiveViewAFSystemFlexiZoneAF3
source: Flexible Zone AF 3
de: AF flexible Zone 3

# EOSLiveViewAFSystemWholeArea
source: Whole area AF
de: AF gesamter Bereich
